Repository: common-repository/product-country-restrictions
Catalog: lang/product-country-restrictions-*.po
Languages: sv_se

source: Restriction message
sv_se: Felmeddelande

source: Error message to display when a product is restricted by country.
sv_se: Felmeddelande att visa när en produkt är otillgänglig i ett land.

source: Leave blank for default message: %s
sv_se: Lämna tomt för standardmeddelande: %s

source: Product Country Restrictions requires WooCommerce 2.4 or newer
sv_se: Product Country Restrictions kräver WooCommerce 2.4 eller nyare

source: Geographic availability
sv_se: Geografisk tillgänglighet

source: All countries
sv_se: Alla länder

source: Selected countries only
sv_se: Endast utvalda länder

source: Excluding selected countries
sv_se: Ej till utvalda länder

source: Selected countries
sv_se: Utvalda länder

source: Sorry, this product is not available in your country
sv_se: Tyvärr är den här produkten inte tillgänglig i ditt land
